[
  {
    "id": 0,
    "name": "Brugge",
    "country": "BE",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 9,
    "nMusea": 6,
    "distance": 50,
    "lon": 51.2605833,
    "lat": 3.0820626,
    "desc": "Verder is er ook nog zilverwerk, kant, wandtapijten, meubels én poëzie. Jong en oud zijn het erover eens: de Brugse musea verrassen altijd. Enkele kunstwerken die je kunt bezichtigen in Brugge zijn:"
  },
  {
    "id": 1,
    "name": "Athene",
    "country": "GR",
    "artStyle": "ancient greek art",
    "artStyleId": 1,
    "nPainters": 25,
    "nMusea": 5,
    "distance": 2888,
    "lon": 37.9908164,
    "lat": 23.6682993,
    "desc": "De kunst van het oude Griekenland was en is een enorme invloed op de cultuur van vele landen van oude tijden tot het heden, in het bijzonder op het gebied van beeldhouwwerk en architectuur. Enkele kunstwerken die je kunt bezichtigen in Athene zijn:"
  },
  {
    "id": 2,
    "name": "Londen",
    "country": "GB",
    "artStyle": "english art",
    "artStyleId": 2,
    "nPainters": 34,
    "nMusea": 5,
    "distance": 323,
    "lon": 51.5285578,
    "lat": -0.2420434,
    "desc": "Londen biedt meer dan tweehonderd musea, variërend van groot en befaamd tot aan kleine onbekende musea. Wie Londen bezoekt die ontkomt er bijna niet aan om tenminste één of twee musea te bezoeken. Enkele kunstwerken die je kunt bezichtigen in Londen zijn:"
  },
  {
    "id": 3,
    "name": "Berlijn",
    "country": "DU",
    "artStyle": "surrealisme",
    "artStyleId": 3,
    "nPainters": 31,
    "nMusea": 4,
    "distance": 780,
    "lon": 52.5072095,
    "lat": 13.1452839,
    "desc": "Voor de museumliefhebber is er in Berlijn genoeg te beleven. Jaarlijks mogen de Berlijnse musea zo’n 17 miljoen bezoekers verwelkomen. Enkele kunstwerken die je kunt bezichtigen in Berlijn zijn:"
  },
  {
    "id": 4,
    "name": "Brussel",
    "country": "BE",
    "artStyle": "surrealisme",
    "artStyleId": 3,
    "nPainters": 16,
    "nMusea": 6,
    "distance": 56,
    "lon": 50.854954,
    "lat": 4.3051789,
    "desc": "Er zijn niet minder dan 80 musea in het Brussels Hoofdstedelijk Gewest. U kunt het niet zo gek bedenken of er is wel een museum over. Bent u klaar voor een nieuwe ontdekkingstocht? Enkele kunstwerken die je kunt bezichtigen in Brussel zijn:"
  },
  {
    "id": 5,
    "name": "Oostende",
    "country": "BE",
    "artStyle": "surrealisme",
    "artStyleId": 3,
    "nPainters": 22,
    "nMusea": 6,
    "distance": 61,
    "lon": 51.214119,
    "lat": 2.8515519,
    "desc": "In het kader van The Crystal Ship waren meer dan 40 (inter)nationale artiesten aan het werk. Ze zorgen voor gigantische muurschilderingen en interventies in de stad. Enkele kunstwerken die je kunt bezichtigen in Oostende zijn:"
  },
  {
    "id": 6,
    "name": "Boedapest",
    "country": "HU",
    "artStyle": "art nouveau",
    "artStyleId": 5,
    "nPainters": 12,
    "nMusea": 5,
    "distance": 1410,
    "lon": 47.4811277,
    "lat": 18.9898773,
    "desc": "in tegenstelling tot collega’s uit Polen, Slovenië of Roemenië, maar weinig Hongaarse kunstenaars internationaal echt doorgebroken, maar er wordt wel degelijk veel intrigerende kunst gemaakt en tentoongesteld. Enkele kunstwerken die je kunt bezichtigen in Boedapest zijn:"
  },
  {
    "id": 7,
    "name": "Praag",
    "country": "CR",
    "artStyle": "art nouveau",
    "artStyleId": 5,
    "nPainters": 15,
    "nMusea": 4,
    "distance": 944,
    "lon": 50.0595849,
    "lat": 14.3251985,
    "desc": "In Praag is er een gevarieerd aanbod van musea. Sommige musea zijn lokaal georiënteerd, een aantal musea kennen een collectie die wat breder is. Enkele kunstwerken die je kunt bezichtigen in Praag zijn:"
  },
  {
    "id": 8,
    "name": "Firenze",
    "country": "IT",
    "artStyle": "naturalisme",
    "artStyleId": 5,
    "nPainters": 12,
    "nMusea": 2,
    "distance": 1270,
    "lon": 43.8454148,
    "lat": 10.9511735,
    "desc": "Florence is een wereldstad als het om kunst gaat. De bakermat van de Renaissance is onverminderd populair. Bij sommige bezienswaardigheden struikel je over de toeristen. Enkele kunstwerken die je kunt bezichtigen in Firenze zijn:"
  },
  {
    "id": 9,
    "name": "Lissabon",
    "country": "PT",
    "artStyle": "naturalisme",
    "artStyleId": 5,
    "nPainters": 36,
    "nMusea": 3,
    "distance": 2023,
    "lon": 38.7436214,
    "lat": -9.195309,
    "desc": "Hoe goedkoper hoe beter vinden wij Nederlanders toch? Dan is het goed te weten dat je in Lissabon volop van kunst kunt genieten zonder er een cent voor te betalen. Enkele kunstwerken die je kunt bezichtigen in Lissabon zijn:"
  },
  {
    "id": 10,
    "name": "Milaan",
    "country": "IT",
    "artStyle": "renaissance",
    "artStyleId": 6,
    "nPainters": 11,
    "nMusea": 2,
    "distance": 967,
    "lon": 45.4534839,
    "lat": 8.8479788,
    "desc": "Hoewel de belangrijkste bezienswaardigheden van Milaan, de Duomo en Het Laatste Avondmaal, hoog op elk to-do lijstjes staan, biedt de stad ook tal van muea die de moeite van een bezoek waard zijn. Enkele kunstwerken die je kunt bezichtigen in Milaan zijn:"
  },
  {
    "id": 11,
    "name": "Rome",
    "country": "IT",
    "artStyle": "barok",
    "artStyleId": 7,
    "nPainters": 19,
    "nMusea": 6,
    "distance": 1540,
    "lon": 41.9099856,
    "lat": 12.3955714,
    "desc": "Alle wegen leiden naar Rome. Tussen Keulen en Parijs ligt de weg naar Rome. In alle uitingen van cultuur, literatuur, beeldende kunst, religie en politiek, kom je de stad Rome tegen. Enkele kunstwerken die je kunt bezichtigen in Amsterdam zijn:"
  },
  {
    "id": 12,
    "name": "Amsterdam",
    "country": "NL",
    "artStyle": "barok",
    "artStyleId": 7,
    "nPainters": 34,
    "nMusea": 4,
    "distance": 226,
    "lon": 52.3745287,
    "lat": 4.7581892,
    "desc": "Kunst in Amsterdam: de stad staat er vol mee. Ook veel gevels van gebouwen zijn versierd met kunstwerken. Al deze kunstwerken maken van Amsterdam één groot openluchtmuseum. Enkele kunstwerken die je kunt bezichtigen in Amsterdam zijn:"
  },
  {
    "id": 13,
    "name": "Venetië",
    "country": "IT",
    "artStyle": "mannerism",
    "artStyleId": 9,
    "nPainters": 8,
    "nMusea": 6,
    "distance": 1228,
    "lon": 45.4055776,
    "lat": 12.2413166,
    "desc": "De charme van Venetië is voor velen onweerstaanbaar. Waterwegen, reflecties van schitterende stadsgezichten in het water en mooie eeuwenoude gebouwen vormen een betoverend geheel. Enkele kunstwerken die je kunt bezichtigen in Antwerpen zijn:"
  },
  {
    "id": 14,
    "name": "Antwerpen",
    "country": "BE",
    "artStyle": "mannerism",
    "artStyleId": 9,
    "nPainters": 17,
    "nMusea": 2,
    "distance": 59,
    "lon": 51.2603011,
    "lat": 4.2301098,
    "desc": "Het Rubenshuis is de plaats waar men het dichtst bij de leefwereld van de grootste barokkunstenaar ten noorden van de Alpen komt. Enkele kunstwerken die je kunt bezichtigen in Antwerpen zijn:"
  },
  {
    "id": 15,
    "name": "Istanbul",
    "country": "TU",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 26,
    "nMusea": 5,
    "distance": 2733,
    "lon": 41.0049806,
    "lat": 28.7313113,
    "desc": "Dankzij de boeiende historie als voormalige hoofdstad van het Romeinse- Byzantijnse- en Ottomaanse Rijk is het aantal culturele bezienswaardigheden ongekend. Enkele kunstwerken die je kunt bezichtigen in Istanbul zijn:"
  },
  {
    "id": 16,
    "name": "Barcelona",
    "country": "ES",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 12,
    "nMusea": 2,
    "distance": 1322,
    "lon": 41.3947687,
    "lat": 2.0785565,
    "desc": "Barcelona is een belangrijke culturele stad en als hoofdstad van Catalonië heeft ze ook een belangrijke rol in de Catalaanse cultuur en folklore. De rijke kunstgeschiedenis van Barcelona zal je verrassen. Enkele kunstwerken die je kunt bezichtigen in Barcelona zijn:"
  },
  {
    "id": 17,
    "name": "Kopenhagen",
    "country": "SW",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 11,
    "nMusea": 3,
    "distance": 941,
    "lon": 55.6712473,
    "lat": 12.4906279,
    "desc": "In Kopenhagen zijn veel gallerijen gevestigd, zowel in een klassieke als moderne zetting. Met gallerijen van wereldformaat ook rondom Kopenhagen, is het hele gebied een geweldige plek voor kunstliefhebbers. Enkele kunstwerken die je kunt bezichtigen in Copenhagen zijn:"
  },
  {
    "id": 18,
    "name": "Madrid",
    "country": "ES",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 19,
    "nMusea": 2,
    "distance": 1574,
    "lon": 40.4168355,
    "lat": -3.7388097,
    "desc": "Madrid staat bekend voor het Prado, het gigantische kunstmuseum van Madrid. Het museum is vooral bekend om zijn indrukwekkende verzameling 14de- tot 19de-eeuwse schilderkunst. Enkele kunstwerken die je kunt bezichtigen in Madrid zijn:"
  },
  {
    "id": 19,
    "name": "Parijs",
    "country": "FR",
    "artStyle": "modernisme",
    "artStyleId": 9,
    "nPainters": 31,
    "nMusea": 3,
    "distance": 296,
    "lon": 48.8588376,
    "lat": 2.2773458,
    "desc": "Parijs staat onder meer bekend om haar rijke historie en cultuur. Cultuur snuiven lukt dan ook prima in de mix van oude en nieuwe gebouwen, vele musea, bioscopen en musicals. Enkele kunstwerken die je kunt bezichtigen in Parijs zijn:"
  }

]
